{"nodes": [{"id": 1, "name": "Bundesamt für Landwirtschaft, BLW", "type": "Organisation", "description": "Das Bundesamt für Landwirtschaft BLW gehört zum Eidgenössischen Departement für Wirtschaft, Bildung und Forschung (WBF). Das BLW ist auf nationaler Ebene für die Landwirtschaft zuständig. Das BLW setzt sich dafür ein, dass Bäuerinnen und Bauern nachhaltig und auf den Markt ausgerichtet qualitativ hochwertige Nahrungsmittel produzieren. Eine multifunktionale Land- und Ernährungswirtschaft ist dabei wichtig.  Daneben setzen sich auch das Bundesamt für Lebensmittelsicherheit und Veterinärwesen BLV, das Staatssekretariat für Bildung, Forschung und Innovation SBFI und das Bundesamt für Umwelt BAFU (welches u.a. auch für den Wald zuständig ist), mit der Landwirtschaft auseinander. Die Berufsbildung ist dem SBFI unterstellt. Die landwirtschaftliche Forschung ist jedoch direkt dem BLW unterstellt. ", "category": "öffentlich", "category_2": "Öffentliche Ämter, Institutionen", "link": "https://www.blw.admin.ch/blw/de/home.html", "imgSrc": "https://www.blw.admin.ch/blw/de/_jcr_content/logo/image.imagespooler.png/1471964992437/logo.png"}, {"id": 2, "name": "AGRIDEA", "type": "Organisation", "description": "Die Trägerschaft der AGRIDEA ist ein Verein in dessen Vorstand seit 2019 die Kantone die Mehrheit haben und die strategischen Themen festlegen. Finanziert werden die Leistungen der AGRIDEA Beratungszentralen durch ein Mandat des BLW. AGRIDEA bietet den kantonalen Beratungsdiensten und weiteren Multiplikatoren Weiterbildungsangebote, Publikationen, EDV-Lösungen und weitere Leistungen an. Den Landwirten und Bäuerinnen bietet sie insbesondere Fachpublikationen und EDV-Lösungen an.                                                                        Im Wissenssystem gibt es eine Vielzahl von thematischen Plattformen und Netzwerken (nationale und regionale), in welchen AGRIDEA aktiv ist. In den Plattformen treffen sich Experten, Forscher, Entscheidungsträger, Multiplikatoren und auch Landwirte. Sie spielen eine tragende Rolle bei Wissens-, Erfahrungsaustausch, Vernetzung und der Lösung aktueller Probleme.                AGRIDEA wie auch die landwirtschaftlich und bäuerlich-hauswirtschaftlich Beratung handeln politisch neutral.", "category": "öffentlich / privat", "category_2": "Beratungszentrale", "link": "https://www.agridea.ch/de/", "imgSrc": "https://www.agridea.ch/fileadmin/AGRIDEA/Accueil/AGRIDEA_sans-texte.svg"}, {"id": 3, "name": "Kantonale landw. Beratungsdienste", "type": "Organisation", "description": "Die öffentlichen landwirtschaftlichen Beratungsdienste der Kantone werden seit 2008 ausschliesslich von den Kantonen und der Verrechnung von Leistungen finanziert. Die Beratungsdienste der Kantone sind in folgenden Bereichen tätig: Erhaltung der natürlichen Lebensgrundlagen; Entwicklung des ländlichen Raums; Begleitung des Strukturwandels; nachhaltige Produktion und Qualität; Betriebswirtschaft, Hauswirtschaft, Agrartechnik und Ausrichtung auf den Markt; berufsbezogene Persönlichkeitsentwicklung und Unternehmensschulung", "category": "öffentlich", "category_2": "Öffentliche Ämter, Institutionen", "link": "https://www.agridea.ch/de/agridea/beratungsadressen/", "imgSrc": ""}, {"id": 4, "name": "Beratungsdienste in kant. Bauernverbänden", "type": "Organisation", "description": "Die Kantone Neuenburg, Waadt, Genf, Jura und Bern sowie Zürich, vergeben die landwirtschaftliche Beratung ganz oder teilweise an die kantonalen Bauernverbände (Landwirtschaftskammern), diese betreiben dann kantonale Beratungsdienste. Die Beratungsdienste sind in folgenden Bereichen tätig: Erhaltung der natürlichen Lebensgrundlagen; Entwicklung des ländlichen Raums; Begleitung des Strukturwandels; nachhaltige Produktion und Qualität; Betriebswirtschaft, Hauswirtschaft, Agrartechnik und Ausrichtung auf den Markt; berufsbezogene Persönlichkeitsentwicklung und Unternehmensschulung", "category": "landw. Organisationen", "category_2": "3. Sektor: Landwirte und landwirtschaftliche Organisationen", "link": "", "imgSrc": ""}, {"id": 5, "name": "Landwirte, Landwirtinnen und Bäuerinnen", "type": "Organisation", "description": "2021 waren 48'860 Landwirtschaftsbetriebe registriert. Biologischer Landbau wird auf 7670 Betrieben und auf 17% der Landwirtschaftsflächen betrieben. Das Spektrum der Typen von Landwirtschaftsbetrieben ist gross und verändert sich. 2019 bewirtschaftete ein Betrieb im Durchschnitt 21 ha landwirtschaftliche Nutzfläche. 2900 Grossbetriebe (6% aller Betriebe) mit mehr als 50 ha, bewirtschaften fast 205 000 ha landwirtschaftliche Nutzfläche (20% der LN). Das Spektrum der Betriebstypen wird breiter und entwickelt sich. ", "category": "privater Sektor", "category_2": "3. Sektor: Landwirte und landwirtschaftliche Organisationen", "link": "", "imgSrc": ""}, {"id": 6, "name": "Beratungsforum Schweiz", "type": "Gremium", "description": "Das Schweizerische Beratungsforum (BFS) ist der Zusammenschluss der landwirtschaftlichen Beratungsdienste der Schweiz und des Fürstentums Lichtenstein (BeratungsForum). Mitglieder sind v.a. die kantonalen Beratungsstellen, die Beratungsleistungen nach dem Landwirtschaftsgesetz erbringen und deren Kunden vor allem landwirtschaftliche Betriebe, ländliche Haushalte und bäuerliche Organisationen oder regionalwirtschaftliche Institutionen sind. Das BFS vertritt seine Mitglieder und deren Anliegen im landwirtschaftlichen Wissenssystem und unterstützt die Weiterentwicklung einer professionellen, kundenorientierten landwirtschaftlichen Beratung. Das BFS hat die Zusammenarbeit zwischen den Beratungsdiensten gefördert und die Voraussetzungen geschaffen, um die Zusammenarbeit mit AGRIDEA und der Agrarforschung verbindlicher zu gestalten. Das vorhandene Wissen und die Erfahrungen in der Beratung können genutzt werden, um es den Bauernfamilien schneller zur Verfügung zu stellen.", "category": "öffentlich oder landw. Organisationen", "category_2": "Öffentliche Ämter, Institutionen", "link": "http://www.bfs-fvs.ch/", "imgSrc": "http://www.bfs-fvs.ch/Portals/0/Logo_BFS_FVS.jpg"}, {"id": 7, "name": "Kantonale Landwirtschaftsämter", "type": "Organisation", "description": "In den 26 Kantonen sind die Landwirtschaftsämter für die Belange der Landwirtschaft zuständig, ergänzt von weiteren Ämtern mit Aufgaben der Kantonstierärzte, der kantonalen Lebensmittelkontrolle, etc. Die kantonalen Landwirtschaftsämter setzen die Agrarpolitik mit den agrarpolitischen Massnahmen, den Direktzahlungen, etc. um. Sie sind in der Umsetzung der Agrarpolitik die direkten Ansprechpartner der Landwirte. ", "category": "öffentlich", "category_2": "Öffentliche Ämter, Institutionen", "link": "", "imgSrc": ""}, {"id": 8, "name": "Landwirtschaftsdirektorenkonferenz (LDK)", "type": "Gremium", "description": "Die LDK setzt sich ein: - für die Zusammenarbeit zwischen den Kantonen einerseits sowie zwischen Bund und Kantonen in Fragen der Landwirtschaft.  - eine schweizerische Landwirtschaftspolitik und die Förderung optimaler Rahmenbedingungen für eine produzierende, bäuerliche Landwirtschaft. Dabei wahrt die LDK eine volkswirtschaftliche Sichtweise. Die Konferenz erfüllt ihre Aufgaben durch:  - Treffen, an denen die Mitglieder gegenseitig Informationen und Erfahrungen austauschen sowie durch Fassung selbständiger Beschlüsse in denen sie ihre gemeinsame Haltung zu Vorlagen zum Ausdruck bringen; - die Zusammenarbeit mit dem BLW, die Zusammenarbeit mit anderen Regierungskonferenzen, zu Themen, welche die Landwirtschaft betreffen; die Zusammenarbeit mit der Konferenz der Landwirtschaftsämter der Schweiz (KOLAS). - den Meinungsaustausch mit anderen Organisationen.", "category": "öffentlich", "category_2": "Öffentliche Ämter, Institutionen", "link": "http://ldk-cdca.ch/de/", "imgSrc": ""}, {"id": 9, "name": "Konferenz der Landwirtschaftsämter der Schweiz (KOLAS)", "type": "Gremium", "description": "Die KOLAS ist das beratende Organ der Landwirtschaftsdirektorenkonferenz (LDK), das sich mit den fachlichen Aspekten der Agrarpolitik und ihrer Umsetzung auseinandersetzt und für die LDK, vor allem im Rahmen von Vernehmlassungen die entsprechenden Entscheidungsgrundlagen ausarbeitet.                                                                                          In den 26 Kantonen sind die Landwirtschaftsdirektoren mit ihren Landwirtschaftsämtern für die Belange der Landwirtschaft zuständig (neben den Kantonstierärzten, der kantonalen Lebensmittelkontrolle und Weiteren). Die kantonalen Landwirtschaftsämter setzen die Agrarpolitik  um.", "category": "öffentlich", "category_2": "Öffentliche Ämter, Institutionen", "link": "http://ldkcdca.cloudrexx.com/de/kolas-cosac/", "imgSrc": ""}, {"id": 10, "name": "Kantonale Landwirtschaftsschulen", "type": "Organisation", "description": "Die Kantone sind Träger der kantonalen Landwirtschaftlichen Bildungs- und Beratungszentren. Die Kernaufgabe dieser Zentren ist die Berufsbildung für die Landwirtschaftslehre und andere landwirtschaftsnahe Berufe und deren Lehrabschlüsse, die Betriebsleiter-Ausbildung und die Meisterprüfungen, sowie die Weiterbildung und das Kurswesen für Landwirte und landwirtschaftsnahe Berufe. In der Regel ist auch der kantonale Beratungsdienst bei diesen Zentren angesiedelt.", "category": "öffentlich", "category_2": "Forschungs- und Bildungsorganisationen", "link": "", "imgSrc": ""}, {"id": 11, "name": "Schulleiterkonferenz Bildungskonferenz Bäuerinnen", "type": "Gremium", "description": "Die Schulleitungskonferenz Landwirtschaft wird von 23 Berufsfachschulen gebildet, die in den Berufsfeldern der Landwirtschaft, der Milchwirtschaft und des Gartenbaus tätig sind. Sie nimmt in Zusammenarbeit mit den Organisationen der Arbeitswelt eine Koordinationsaufgabe im Berufsbildungswesen wahr.", "category": "öffentlich", "category_2": "Forschungs- und Bildungsorganisationen", "link": "https://www.svial.ch/netzwerk/konferenzen/", "imgSrc": "https://www.svial.ch/images/svial_logo_4.jpg"}, {"id": 12, "name": "Agroscope", "type": "Organisation", "description": "Agroscope ist das Kompetenzzentrum des Bundes für die landwirtschaftliche Forschung und ist dem BLW angegliedert und wird von ihm finanziert. Agroscope leistet einen bedeutenden Beitrag für eine nachhaltige Land- und Ernährungswirtschaft sowie eine intakte Umwelt und trägt damit zur Verbesserung der Lebensqualität bei. Die Forschung erfolgt entlang der gesamten Wertschöpfungskette. Ziele sind eine wettbewerbsfähige und multifunktionale Landwirtschaft, hochwertige Lebensmittel für eine gesunde Ernährung sowie eine intakte Umwelt. Rund 80% der angewandten Agrarforschung in der Schweiz wird vom BLW finanziert, der Rest durch öffentliche Mittel anderer Bundesstellen. (Home, 2013) .  ", "category": "öffentlich", "category_2": "Forschungs- und Bildungsorganisationen", "link": "https://www.agroscope.admin.ch/agroscope/de", "imgSrc": "https://www.agroscope.admin.ch/agroscope/de/_jcr_content/logo/image.imagespooler.png/1473879943813/logo.png"}, {"id": 13, "name": "FiBL", "type": "Organisation", "description": "Das Forschungsinstitut für biologischen Landbau FiBL ist eine der weltweit führenden Forschungseinrichtungen für biologische Landwirtschaft. Die Stärken des FiBL sind interdisziplinäre Forschung, gemeinsame Innovationen mit Landwirten und der Lebensmittelbranche, lösungsorientierte Projekte und ein schneller Wissenstransfer von der Forschung in die Praxis. Das FiBL verfügt über Kompetenzen in allen Belangen der biologischen Landwirtschaft. Beratung und Kurse sowie die Bereitstellung von Fachinformationen haben neben der Forschung einen hohen Stellenwert.  Das BLW finanziert das Forschungsinstitut für biologischen Landbau teilweise mit. Das FiBL hat aber eine private Trägerschaft und finanziert sich auch mit privaten Mitteln. ", "category": "öffentlich / privat", "category_2": "Forschungs- und Bildungsorganisationen", "link": "https://www.fibl.org/de/", "imgSrc": "https://www.fibl.org/fileadmin/images/allgemein/logos/fibl/FiBL.JPG"}, {"id": 14, "name": "Hochschulen und Universitäten (Bildung, Forschung)", "type": "Organisation", "description": "Die ETH Zürich (Bereich Agro sciences) wird vom Bund finanziert, sie bildet Agrar-, Lebensmittel- und Umweltingenieure auf Hochschulstufe aus. Die Kantone sind Träger der Universitäten (u.a. VetSuisse).", "category": "öffentlich", "category_2": "Forschungs- und Bildungsorganisationen", "link": "", "imgSrc": ""}, {"id": 15, "name": "Fachhochschulen (Bildung, Forschung)", "type": "Organisation", "description": "Die Kantone sind Träger der Fachhochschulen (HAFL, ZHAW, HES-SO, \u0085). Diese bilden Agrar-, Forst-, Lebensmittel- und Umweltingenieuren aus und sind in der Forschung tätig. ", "category": "öffentlich", "category_2": "Forschungs- und Bildungsorganisationen", "link": "", "imgSrc": ""}, {"id": 16, "name": "Agrarmedien", "type": "Organisation", "description": "Im Wissenstransfer zwischen den Organisationen und den Landwirten spielen die Agrarmedien eine wichtige Rolle. Sie berichten u.a. über angewandte Innovationen, Musterbeispiele, Probleme und  Bedürfnisse der Praxis, wichtige Forschungsresultate und aktuelle fachliche oder agrarpolitische Themen. Die wichtigsten Agrarmedien sind <a href=\"https://www.bauernzeitung.ch/\" target=\"_blank\">BauernZeitung</a> (bäuerlich), <a href=\"https://www.schweizerbauer.ch/\" target=\"_blank\">Schweizer Bauer</a> (privat), <a href=\"https://www.agrihebdo.ch/\" target=\"_blank\">Agri</a> (bäuerlich, französische Schweiz), weitere Publikationen sind Agrarforschung (Agroscope), kantonale bäuerliche Verbandszeitungen, diverse Newsletters, etc.  Die erleichterte internationale Vernetzung und der Wissensfluss dank Internet (Websites, Applikationen, Youtube, Social Media, \u0085) stellen eine neue Dimension der Wissensvermittlung und -beschaffung dar. Das wird den Wissensaustausch im AKIS nachhaltig verändern und stark beschleunigen.", "category": "privater Sektor / landw. Organisationen", "category_2": "3. Sektor: Landwirte und landwirtschaftliche Organisationen", "link": "", "imgSrc": ""}, {"id": 17, "name": "Schweizer Bauernverband", "type": "Organisation", "description": "Die bäuerlichen Organisationen unter dem nationalen Dach des Schweizer Bauernverbandes spielen eine sehr wichtige Rolle im AKIS.  Der SBV ist die Dachorganisation der Bauern und Bäuerinnen. Er vertritt die Interessen des Bauernstandes, insbesondere gegenüber den Bundesbehörden, den Politikern und den Wirtschafts- und Sozialpartnern sowie den Konsumenten und der Bevölkerung zuständig. Die zentralen Aufgaben des SBV sind:  - Interessenvertretung mit dem Ziel, den Bauern Einkommen und Existenz zu sichern; - Information der Bauern sowie allgemeine und produktionsbezogene Öffentlichkeitsarbeit;  - Erbringen von Dienstleistungen; - Interessenvertretung bei der Grund- und höheren Berufsbildung für die Schweizer Landwirtschaft. Die Berufsbildungsorganisation (OdA AgriAliForm) vereint 10 Mitgliedorganisationen der Land- und Pferdewirtschaft, die sich in der beruflichen Aus- und Weiterbildung engagieren. ", "category": "landw. Organisationen", "category_2": "3. Sektor: Landwirte und landwirtschaftliche Organisationen", "link": "https://www.sbv-usp.ch/de/", "imgSrc": "https://www.sbv-usp.ch/typo3conf/ext/template/Resources/Public/Partials/Logo/Images/sbv-logo.svg"}, {"id": 18, "name": "Kantonale Bauernverbände & AGORA (Westschweiz)", "type": "Organisation", "description": "Der kantonale Bauernverband vertritt die Bauern und Bäuerinnen im Kanton. Er unterstützt die verschiedenen Bereiche der kantonalen Landwirtschaft. Er übernimmt Führungs- und Koordinationsaufgaben.\nEr vertritt die Interessen seiner Mitglieder in der Öffentlichkeit, in der übrigen Wirtschaft, in der Berufsbildung und gegenüber Politik und den Behörden.\nEr unterstützt die Bauern durch ein Dienstleistungsangebot und fördert den Berufsstand durch Öffentlichkeitsarbeit.\nEr informiert seine Mitglieder über seine Kommunikationskanäle.", "category": "landw. Organisationen", "category_2": "3. Sektor: Landwirte und landwirtschaftliche Organisationen", "link": "https://www.agora-romandie.ch/", "imgSrc": "https://www.agora-romandie.ch/wp-content/uploads/logo_blau.png"}, {"id": 19, "name": "Produzentenorganisationen (z.B. SMP, Bio Suisse,  SOV, etc.)", "type": "Organisation", "description": "Zu den bäuerlichen Organisationen gehören auch die nationalen Produzentenverbände (Milch, Fleisch, Getreide, Kartoffeln, Obst, Gemüse, etc.) und ihre kantonalen Sektionen. Wichtige nationale Produzentenorganisationen wie Bio Suisse oder IP-Suisse sind mit ihrem Label am Markt vertreten. Die Produzentenorganisationen unterstützen die Produktion, Verarbeitung und Vermarktung, sowie die politische Interessen ihrer Mitglieder.", "category": "landw. Organisationen", "category_2": "3. Sektor: Landwirte und landwirtschaftliche Organisationen", "link": "", "imgSrc": ""}, {"id": 21, "name": "Branchenorganisationen", "type": "Organisation", "description": "Die Branchenorganisationen BO (Milch, Proviande, Swissgranum, Swisspatat, etc.) binden die Akteure einer ganzen Wertschöpfungskette von Produktion bis Verarbeitung und Vermarktung ein und spielen eine wichtige Rolle u.a. bei Branchenstandards, Marktfragen, Interessenvertretung und Absatzförderung. In den Branchenorganisationen sind die Produzenten nur eine der Akteurgruppen. Eine BO bezweckt die Stärkung der Wirtschaftlichkeit ihrer Mitglieder durch Erhalt und Förderung der Wertschöpfung und der Marktanteile in den Märkten. Anerkannte Branchenorganisationen müssen den Anforderungen des Bundesgesetzes über die Landwirtschaft (LWG) entsprechen.", "category": "privater Sektor / landw. Organisationen", "category_2": "3. Sektor: Landwirte und landwirtschaftliche Organisationen", "link": "", "imgSrc": ""}, {"id": 22, "name": "Zuchtverbände / -organisationen", "type": "Organisation", "description": "Zuchtorganisationen betreuen eine einzelne Rasse z.B. Braunvieh, führen ein Herdebuch und legen Zuchtziele fest. Um die Ziele zu erreichen, werden mit Zuchtwertschätzungen geeignete Tiere aus der ganzen Population ausgewählt. Die geschätzten Zuchtwerte von verschiedenen Merkmalen dienen dann dem Landwirt als Grundlage um seine geeigneten Tier-Paarungen zu planen. Die Zuchtorganisationen der Nutztiere verfolgen seit einigen Jahren neben der Leistungszucht auch Zuchtziele wie Robustheit, Langlebigkeit als generelle Gesundheitsziele. ", "category": "landw. Organisationen", "category_2": "3. Sektor: Landwirte und landwirtschaftliche Organisationen", "link": "", "imgSrc": ""}, {"id": 23, "name": "Private Beratung: Treuhand, Produktionstechnik\u0085", "type": "Organisation", "description": "In der Beratung spielen auch privatwirtschaftliche und Nonprofit-Organisationen eine Rolle. Unter den privaten oder bäuerlichen Beratungsdiensten sind die landwirtschaftlichen Treuhandstellen in den Bereichen Buchhaltung, Betriebs- und Steuerberatung aktiv. Weitere Themen der privaten Berater sind spezielle Betriebsweige, z.B. Gemüsebau; Schweinehaltung, Bauwesen, ... Der Schweizer Bauernverband betreibt die private Beratungsstelle \u0082Agriexpert\u0091 zu Themen wie Treuhand, Rechtsfragen, Hofübergaben, etc.", "category": "privater Sektor", "category_2": "Privater Sektor (profitorientiert)", "link": "", "imgSrc": ""}, {"id": 24, "name": "Vorgelagerter Handel: PSM, Dünger, Futtermittel, Maschinen", "type": "Organisation", "description": "In der gesamten land- und ernährungswirtschaftlichen Wertschöpfungskette spielen für die Landwirtschaftsbetriebe die vor- und nachgelagerten Wertschöpfungspartner eine zentrale Rolle. Vorgelagert sind die Anbieter von Pflanzenschutzmitteln, Dünger, Futtermitteln, Maschinen und Einrichtungen sowie weitere für die Landwirtschaft notwendige Dienstleister. Die vorgelagerten Anbieter sind wichtige Entwickler und Vermittler von Innovation (Fortschritt) für die Landwirtschaftsbetriebe.\nEine bedeutende Marktstellung in den vor- und nachgelagerten Wertschöpfungsketten haben der landwirtschaftliche Genossenschaftsverband Fenaco und die ihm angeschlossenen regionalen landwirtschaftlichen Genossenschaften. Die Fenaco ist mit hohen Marktanteilen ein wichtiger Anbieter für Landwirtschaftsbetriebe und Ernährungswirtschaft.\n", "category": "privater Sektor", "category_2": "Privater Sektor (profitorientiert)", "link": "", "imgSrc": ""}, {"id": 25, "name": "Nachgelagerte Lebensmittel- und Agrarindustrie", "type": "Organisation", "description": "In der land- und ernährungswirtschaftlichen Wertschöpfungskette spielen für die Landwirtschaftsbetriebe die nachgelagerten Wertschöpfungspartner eine zentrale Rolle. \nNachgelagert sind der Agrarhandel und die Agrar- und Lebensmittelindustrie als Nachfrager der landwirtschaftlichen Leistungen. Auch hier haben der landwirtschaftliche Genossenschaftsverband Fenaco und regionale landwirtschaftliche Genossenschaften als Abnehmer eine Bedeutung. \n", "category": "privater Sektor", "category_2": "Privater Sektor (profitorientiert)", "link": "", "imgSrc": ""}, {"id": 26, "name": "Nachgelagerter Detailhandel (Grossverteiler, Discounter)", "type": "Organisation", "description": "Die Detailhändler sind wichtige Abnehmer und Vermarkter der Rohstoffe der Schweizer Landwirtschaft. Namentlich sind das die 2 Grossverteiler Migros und Coop, die VOLG- und Spar-Ladenketten sowie die Discounter Denner, Aldi und Lidl. ", "category": "privater Sektor", "category_2": "Privater Sektor (profitorientiert)", "link": "", "imgSrc": ""}, {"id": 27, "name": "Fenaco und Landw. Genossenschaften", "type": "Organisation", "description": "Die Fenaco ist mit hohen Marktanteilen wichtiger Anbieter für die Landwirtschaftsbetriebe und die Ernährungswirtschaft. Der landwirtschaftliche Genossenschaftsverband Fenaco und die ihm angeschlossenen regionalen landwirtschaftlichen Genossenschaften haben daher eine bedeutende Marktstellung in den vor- und nachgelagerten Wertschöpfungsketten. Die landwirtschaftlichen Genossenschaften haben eine bäuerliche Trägerschaft. ", "category": "privater Sektor / landw. Organisationen", "category_2": "3. Sektor: Landwirte und landwirtschaftliche Organisationen", "link": "https://www.fenaco.com/", "imgSrc": "https://www.fenaco.com/sites/default/files/styles/teaser_medium_md_1x/public/media/images/fenaco_fbg.png"}, {"id": 28, "name": "NGO's: Umwelt, Tierwohl, Natur etc.", "type": "Organisation", "description": "Verschiedene NGOs (Umweltorganisationen, etc.) setzen sich intensiv mit der Schweizer Landwirtschaft und der Agrarpolitik auseinander. Themen sind Tierwohl, Emissionen der Landwirtschaft, Treibhausgaseffekte, Biodiversität, Landschaft, etc. Die Organisationen sind mit ihren politischen Vertretern und Initiativen, Kommunikationskampagnen etc. politisch präsent.", "category": "NGOs", "category_2": "3. Sektor: NGOs (nicht profitorientiert)", "link": "", "imgSrc": ""}, {"id": 29, "name": "Bildungskonferenz Bäuerinnen BKB", "type": "Gremium", "description": "Diese Bildungskonferenz Bäuerinnen BKB umfasst alle 14 bäuerlich-hauswirtschaftlichen Fachschulen der Schweiz. Sie nimmt Koordinations- und Harmonisierungsaufgaben im Berufsbildungswesen wahr.", "category": "öffentlich", "category_2": "Forschungs- und Bildungsorganisationen", "link": "https://www.svial.ch/netzwerk/konferenzen/", "imgSrc": "https://www.svial.ch/images/svial_logo_4.jpg"}, {"id": 30, "name": "Schweizerischer Bäuerinnen- und Landfrauenverband, SLFV", "type": "Organisation", "description": "Der SLFV ist das Netzwerk der Frauen vom Land und gibt über 52‘000 Bäuerinnen und Landfrauen aus allen Kantonen und Sprachregionen eine Stimme. Er setzt sich für eine attraktive Bildung der Bäuerin ein, stärkt die Frauen vom Land und fördert das Wissen rund um das Haushalts- und Alltagsmanagement. Er macht sich stark für die berufliche, wirtschaftliche und soziale Stellung der Bäuerin und der Frau vom Land.", "category": "", "category_2": "", "link": "", "imgSrc": ""}], "links": [{"source": 2, "source_name": "AGRIDEA", "target": 1, "target_name": "Bundesamt für Landwirtschaft, BLW", "description": "Ein Leistungsauftrag des Bundesamtes für Landwirtschaft, unterzeichnet mit der LDK, sichert rund die Hälfte der Finanzierung der AGRIDEA. Ihr Angebot entwickelt die AGRIDEA vor allem im Auftrag der Kantone, für deren Fachstellen und Ämter sowie landwirtschaftliche oder im ländlichen Raum verankerte Organisationen. Darüber hinaus übernimmt die AGRIDEA Mandate für weitere öffentliche oder private Institutionen. Die AGRIDEA nimmt i.d.R. als Gast an den Sitzungen der LDK teil.", "coop": "Schadstoffe in der Tierhaltung", "coop_link": "https://www.agridea.ch/de/page/jahresbericht-2021/projekte/#projekte-9", "coop_type": "project"}, {"source": 2, "source_name": "AGRIDEA", "target": 3, "target_name": "Kantonale landwirtschaftliche Beratungsdienste", "description": "AGRIDEA-Fachleute arbeiten mit den kantonalen landwirtschaftlichen Beratungsdiensten in Kursen, Publikationen und Projekten eng zusammen. Die kantonalen landwirtschaftlichen Beratungsdienste vertreten ihre Interessen im AGRIDEA-Vorstand.", "coop": "Kursserie Landwirtschaft und Klimawandel", "coop_link": "https://www.agridea.ch/fileadmin/AGRIDEA/Presse_et_communication/rapport_d_activite/2020/pdf/10_D_kursserie_landwirtschaft_klima.pdf", "coop_type": "project"}, {"source": 2, "source_name": "AGRIDEA", "target": 4, "target_name": "Beratungsdienste in kantonalen Bauernverbänden", "description": "AGRIDEA-Fachleute arbeiten mit den landwirtschaftlichen Beratungsdiensten in Kursen, Publikationen und Projekten eng zusammen. ", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 5, "target_name": "Landwirtschaftsbetriebe", "description": "AGRIDEA-Fachleute erarbeiten, aktualisieren und publizieren eine breite Palette von Broschüren, Merkblättern, Aufzeichnungsformularen und EDV-Lösungen und digitalen Werkzeugen (Apps, Videos, etc.) für Landwirte und Bäuerinnen.", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 6, "target_name": "Beratungsforum Schweiz (BFS)", "description": "Die AGRIDEA ist als Gast zu den Sitzungen des BFS eingeladen, zudem führt sie das BFS-Sekretariat.", "coop": "Konzept «Beratung-Weiterbildung 2030»", "coop_link": "https://www.agridea.ch/de/page/jahresbericht-2021/projekte/#projekte-23", "coop_type": "project"}, {"source": 2, "source_name": "AGRIDEA", "target": 7, "target_name": "Kantonale Landwirtschaftsämter", "description": "Repräsentanten der kantonalen Landwirtschaftsämter vertreten im Vorstand von AGRIDEA die Interessen der Kantone.", "coop": "VV20 \u0096 Vignes et Vendanges 2020", "coop_link": "https://www.agridea.ch/fileadmin/AGRIDEA/Presse_et_communication/rapport_d_activite/2020/pdf/2_D_VV20-vignes_et_vendanges.pdf", "coop_type": "project"}, {"source": 2, "source_name": "AGRIDEA", "target": 8, "target_name": "Landwirtschaftsdirektorenkonferenz (LDK)", "description": "Ein Leistungsauftrag des Bundesamtes für Landwirtschaft, unterzeichnet mit der LDK, sichert rund die Hälfte der Finanzierung der AGRIDEA. Ihr Angebot entwickelt die AGRIDEA vor allem im Auftrag der Kantone, für deren Fachstellen und Ämter sowie landwirtschaftliche oder im ländlichen Raum verankerte Organisationen. Darüber hinaus übernimmt die AGRIDEA Mandate für weitere öffentliche oder private Institutionen. Die AGRIDEA nimmt i.d.R. als Gast an den Sitzungen der LDK teil.", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 9, "target_name": "Konferenz der Landwirtschaftsämter der Schweiz (KOLAS)", "description": "Die AGRIDEA ist als Gast zu den Sitzungen der KOLAS eingeladen.", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 10, "target_name": "Kantonale Landwirtschaftsschulen", "description": "Die AGRIDEA arbeitet mit den Fachleuten der Landwirtschaftlichen Bildungszentren in Kursen und Projekten zusammen. Landwirtschaftliche Beratungs- und Lehrkräfte sind die wichtigste Zielgruppe für AGRIDEA-Angebote. Die Landwirtschaftlichen Bildungszentren sind daher auch oft Tagungsorte für AGRIDEA-Veranstaltungen.", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 11, "target_name": "Schulleitungskonferenz Landwirtschaft (SLK)", "description": "", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 12, "target_name": "Agroscope", "description": "Agroscope bietet verschiedene Beratungs-Dienstleistungen an: Konferenzen, Feldtage, Publikationen und Instrumente, Pilot- und Demonstrationsprojekte, thematische Plattformen und in regelmässigen Umfragen erhebt sie bei den landwirtschaftlichen Akteuren und Institutionen Themen mit Forschungsbedarf.                            ", "coop": "Nassreisanbau und Biodiversitätsförderung", "coop_link": "https://www.agridea.ch/de/page/jahresbericht-2021/projekte/#projekte-16", "coop_type": "project"}, {"source": 2, "source_name": "AGRIDEA", "target": 13, "target_name": "FiBL, Forschungsinstitut für biologischen Landbau", "description": "Das FiBL bietet Aus- und Weiterbildungen für BioberaterInnen an und verfügt in verschiedenen Kantonen über Bioberatungsmandate, in denen Beratungsleistungen für Biobäuerinnen und Biobauern angeboten werden.", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 14, "target_name": "Hochschulen und Universitäten (Bildung, Forschung)", "description": "", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 15, "target_name": "Fachhochschulen (Bildung, Forschung)", "description": "Die <a href=\"https://www.bfh.ch/hafl/de/\" target=\"_blank\">HAFL</a> bietet den landwirtschaftlichen Lehrgang \"Lehren und Beraten\" (Lehrdiplom im Nebenamt) an. Dieser Lehrgang bereitet auf die Tätigkeit als Lehrperson oder Beratungskraft in der Land-, Forst- und Ernährungswirtschaft vor. ", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 16, "target_name": "Agrarmedien", "description": "AGRIDEA-Fachleute stehen in Kontakt mit den Agrarmedien und schreiben regelmässig zu aktuellen Themen aus Veranstaltungen, Publikationen und Projekten. ", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 17, "target_name": "Schweizer Bauernverband", "description": "Der Schweizerische Bauernverband betreibt eine private Beratungsstelle \"Agriexpert\" zu Themen wie Treuhandwesen, Rechtsfragen, Hofübergabe usw. AGRIDEA arbeitet in Kursen, Publikationen und Projekten mit dem SBV zusammen. AGRIDEA-MitarbeiterInnen sind in fachlichen Gremien des SBV dabei. Der SBV vertritt die Interessen der Landwirtschaft im AGRIDEA-Vorstand.", "coop": "Analyse Bilanzierungsmethoden", "coop_link": "https://www.agridea.ch/de/page/jahresbericht-2021/projekte/#projekte-15", "coop_type": "project"}, {"source": 2, "source_name": "AGRIDEA", "target": 18, "target_name": "Kantonale Bauernverbände & AGORA (Westschweiz)", "description": "AGRIDEA arbeitet in Kursen, Publikationen und Projekten regelmässig mit den Fachleuten der kantonalen Bauernverbände und AGORA zusammen. ", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 19, "target_name": "Produzentenorganisationen (z.B. SMP, Bio Suisse,  SOV, etc.)", "description": "AGRIDEA arbeitet in Kursen, Publikationen und Projekten regelmässig mit Produzentenorganisationen zusammen. AGRIDEA-MitarbeiterInnen sind in vielen fachlichen Gremien dabei. ", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 21, "target_name": "Branchenorganisationen", "description": "AGRIDEA-Fachleute arbeiten mit den Branchenorganisationen wie BO Milch, Proviande, Swiss Granum, Swisspatat in Kursen, Publikationen und Projekten regelmässig zusammen. ", "coop": "Nebenprodukte und Abfälle aus der Land- und Ernährungswirtschaft aufwerten", "coop_link": "https://www.agridea.ch/de/page/jahresbericht-2021/projekte/#projekte-14", "coop_type": "project"}, {"source": 2, "source_name": "AGRIDEA", "target": 22, "target_name": "Zuchtorganisationen", "description": "AGRIDEA-Fachleute arbeiten mit den Zuchtverbänden in Kursen, Publikationen und Projekten regelmässig zusammen. ", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 23, "target_name": "Private Beratung: Treuhand, Produktionstechnik\u0085", "description": "Unter den privaten Beratungsdiensten spielen die landwirtschaftlichen Treuhanddienste eine wichtige Rolle in den Bereichen Buchhaltung, Betriebswirtschaft und Steuerberatung. MitarbeiterInnen privater Beratungsdienste nehmen regelmässig an AGRIDEA-Weiterbildungsangeboten teil. AGRIDEA erarbeitet auch EDV-Lösungen für die landwirtschaftlichen Treuhanddienste.", "coop": "Website «Überbetriebliche Zusammenarbeit»", "coop_link": "https://www.agridea.ch/fileadmin/AGRIDEA/Presse_et_communication/rapport_d_activite/2020/pdf/5_D_ueberbetriebliche_zusammenarbeit.pdf", "coop_type": "project"}, {"source": 2, "source_name": "AGRIDEA", "target": 24, "target_name": "Vorgelagerter Handel: PSM, Dünger, Futtermittel, Maschinen", "description": "AGRIDEA steht in Kursen, Publikationen und Projekten regelmässig mit Unternehmen des vorgelagerten Handels in Kontakt. ", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 25, "target_name": "Nachgelagerte Lebensmittel- und Agrarindustrie (Nestlé, Emmi, Hilcona, \u0085)", "description": "AGRIDEA steht in Kursen, Publikationen und Projekten regelmässig mit Unternehmen der nachgelagerten Lebensmittel- und Agrarindustrie in Kontakt. ", "coop": "Vacherin Mont-d\u0092Or", "coop_link": "https://www.agridea.ch/de/page/jahresbericht-2021/projekte/#projekte-13", "coop_type": "project"}, {"source": 2, "source_name": "AGRIDEA", "target": 26, "target_name": "Nachgelagerter Detailhandel  (Grossverteiler, Discounter)", "description": "AGRIDEA steht in Kursen und Projekten mit Unternehmen des nachgelagerten Detailhandels in Kontakt. ", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 27, "target_name": "Fenaco und regionale Landw. Genossenschaften", "description": "AGRIDEA steht in Kursen und Projekten mit der Fenaco und landwirtschaftlichen  Genossenschaften in Kontakt. ", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 28, "target_name": "NGO's: Umwelt, Tierwohl, Natur", "description": "MitarbeiterInnen von NGOs nutzen AGRIDEA-Angebote wie Kurse, Publikationen, Arbeitsgruppen, etc.", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 29, "target_name": "Bildungskonferenz Bäuerinnen BKB", "description": "AGRIDEA steht in Kursen, Publikationen und Projekten regelmässig mit der BKB in Kontakt. ", "coop": "", "coop_link": "", "coop_type": ""}, {"source": 2, "source_name": "AGRIDEA", "target": 30, "target_name": "Schweizerischer Bäuerinnen- und Landfrauenverband, SLFV", "description": "AGRIDEA-MitarbeiterInnen sind in fachlichen Gremien des SLFV. Der SLFV vertritt seine Interessen im AGRIDEA-Vorstand.", "coop": "", "coop_link": "", "coop_type": ""}]}